
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing.";

/* Class = "NSTextFieldCell"; title = "Would you like to send a link to upgrade?"; ObjectID = "27"; */
"27.title" = "Adakah anda ingin menghantar pautan untuk naik taraf?";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "56"; */
"56.title" = "Hantar";

/* Class = "NSButtonCell"; title = "Don’t show this message again"; ObjectID = "65"; */
"65.title" = "Jangan tunjukkan mesej ini lagi";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "84"; */
"84.title" = "Bukan Sekarang";
